# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

school_headmaster = Ing. Mauricio Arroyo Herrera  
admReg_headmaster = valor2

resolution_serial = 1
request_serial = 2 

intro=A las (hora) de (mes) del a\u00f1o (a\u00f1o), el suscrito Ing. Mauricio Arroyo Herrera, Director de la Escuela de Ingenier\u00eda en Computaci\u00f3n en atenci\u00f3n al caso de modificaci\u00f3n de acta del estudiante (apellido1 apellido2 nombre), carn\u00e9 (carn\u00e9), sobre el curso (c\u00f3digo de curso) (nombre del curso), grupo (# de grupo), del (n\u00famero) semestre del a\u00f1o (a\u00f1o), resuelvo:
result=Por un error involuntario, no se tramit\u00f3 la inclusi\u00f3n del estudiante (apellido1 apellido2 nombre) con identificaci\u00f3n (carn\u00e9) en el curso (c\u00f3digo de curso) (nombre del curso), grupo (# de grupo) impartido por el profesor (nombre completo profesor) en el segundo semestre del a\u00f1o (a\u00f1o) y al final del semestre, el profesor no pudo registrar en el acta la calificaci\u00f3n obtenida por el estudiante.
consider=Despu\u00e9s de haber realizado la investigaci\u00f3n del caso, y consultado al profesor (nombre completo profesor), quien imparti\u00f3 el curso (c\u00f3digo de curso) (nombre del curso), grupo (# de grupo) en el segundo semestre del a\u00f1o (a\u00f1o) se logra comprobar que el estudiante (apellido1 apellido2 nombre), carn\u00e9 (carn\u00e9), efectivamente aprob\u00f3 el curso con una nota de (nota por escrito) (# de nota), por lo que esta Direcci\u00f3n solicita gestionar la modificaci\u00f3n del acta correspondiente.
resolve=Autorizar la modificaci\u00f3n del acta del curso (c\u00f3digo de curso) (nombre del curso), grupo (# de grupo) en el segundo semestre del a\u00f1o (a\u00f1o) impartido por el profesor (nombre completo profesor) para incluir al estudiante (apellido1 apellido2 nombre), carn\u00e9 (carn\u00e9) con una nota de aprobaci\u00f3n de (nota por escrito) (# de nota).
